/* 
  Localizable.strings
  Patched Sur

  Created by Ben Sova on 4/30/21.
  
*/

"RESTART-TO-FINISH" = "Restart to Finish";
"SELECT-A-VOLUME" = "Select a Volume";
"PATCHING-KEXTS" = "Patching Kexts";
